" bytes" = " 位元組";
" of " = " / ";
" was not found." = " 沒有找到。";
"%@ named \"%@\" already exists in this location. Do you want to replace it with the %@ you are moving?" = "%@ (名稱為“%@”) 已經存在於此位置。您是否想要以您正在搬移的 %@ 取代它？";
"A newer item" = "一個較新的項目";
"An error occurred while deleting." = "刪除時發生錯誤。";
"An error occurred." = "出現錯誤。";
"An item" = "一個項目";
"An older item" = "一個較早的項目";
"Apply to all" = "全部套用";
"Bytes/Second:" = "位元組/秒：";
"Choose Folder" = "選擇檔案夾";
"Computer" = "電腦";
"Continue" = "繼續";
"Copied %u items to \"%@\"" = "已複製 %u 項目至“%@”";
"Copied: " = "已複製：";
"Copy" = "拷貝";
"Copying \"%@\"" = "正在複製“%@”";
"Copying \"%@\" to \"%@\"" = "正在複製“%@”至“%@”";
"Copying %u items to \"%@\"" = "正在複製 %u 個項目至“%@”";
"Count: %u" = "計數：%u";
"Delete" = "刪除";
"Document" = "文件";
"Don't Replace" = "不取代";
"Error!" = "錯誤！";
"Folder" = "檔案夾";
"Item: \"" = "項目：“";
"Move" = "搬移";
"Moving \"%@\"" = "正在移動“%@”";
"Moving \"%@\" to \"%@\"" = "正在移動“%@”至“%@”";
"Name:" = "名稱：";
"New Folder" = "新增檔案夾";
"Not enough free space at destination. %@ of additional free space required." = "目的位置沒有足夠的可用空間。需要 %@ 的額外可用空間。";
"Package" = "套件";
"Preparing to copy to \"%@\"" = "正在準備複製到“%@”";
"Remaining Items:" = "剩餘項目：";
"Remaining:" = "剩餘：";
"Replace" = "取代";
"Replace?" = "取代？";
"Skip" = "略過";
"Start" = "開始";
"Stop" = "停止";
"Symbolic Link" = "符號連結 (symbolic link)";
"The item \"%@\" is locked and cannot be moved. Do you want to unlock and move it?" = "The item \"%@\" is locked and cannot be moved. Please unlock the item before moving it.";
"Time Remaining:" = "剩餘時間：";
"Total Items:" = "項目總計：";
"Total:" = "總計：";
"Volume" = "卷宗：";
"copy" = "拷貝";
"newer one" = "較新的一個";
"older one" = "較早的一個";
"one" = "一";
"untitled folder" = "未命名檔案夾";
"untitled.txt" = "未命名.txt";

/* ==== UNLOCALIZED ==== */

"\"%@\" copied successfully to \n\"%@\"." = "\"%@\" copied successfully to \n\"%@\".";
"\"%@\" moved successfully to \n\"%@\"." = "\"%@\" moved successfully to \n\"%@\".";
"%@ named \"%@\" already exists in this location. Do you want to replace it with the %@ you are copying?" = "%@ named \"%@\" already exists in this location. Do you want to replace it with the %@ you are copying?";
"%@ of %@ (%@/s) - remaining time: %@" = "%@ of %@ (%@/s) - remaining time: %@";
"%lu items copied successfully to \n\"%@\"." = "%lu items copied successfully to \n\"%@\".";
"%lu items moved successfully to \n\"%@\"." = "%lu items moved successfully to \n\"%@\".";
"An error occurred while preflighting the item \"%@\"." = "An error occurred while preflighting the item \"%@\".";
"Apply to all file conflicts" = "Apply to all file conflicts";
"Apply to all folder conflicts" = "Apply to all folder conflicts";
"Conflicting item names" = "Conflicting item names";
"Copy completed" = "Copy completed";
"Created: %@" = "Created: %@";
"Delete completed" = "Delete completed";
"Emptying the Trash for \"%@\"" = "Emptying the Trash for \"%@\"";
"Item is locked" = "Item is locked";
"Item is not deletable" = "Item is not deletable";
"Item is not movable" = "Item is not movable";
"Item is not readable" = "Item is not readable";
"Item is not writable" = "Item is not writable";
"Item is too big" = "Item is too big";
"Items deleted successfully." = "Items deleted successfully.";
"Keep both" = "Keep both";
"Keep newer (creation date)" = "Keep newer (creation date)";
"Keep newer (modification date)" = "Keep newer (modification date)";
"Keep older (creation date)" = "Keep older (creation date)";
"Keep older (modification date)" = "Keep older (modification date)";
"Keep…" = "Keep…";
"Merge" = "Merge";
"Modified: %@" = "Modified: %@";
"Move completed" = "Move completed";
"No running file operations" = "No running file operations";
"Pause" = "Pause";
"Paused!" = "Paused!";
"Preparing to copy \"%@\" to \"%@\"" = "Preparing to copy \"%@\" to \"%@\"";
"Preparing to copy %@ items" = "Preparing to copy %@ items";
"Preparing to move \"%@\" to \"%@\"" = "Preparing to move \"%@\" to \"%@\"";
"Preparing to move %@ items" = "Preparing to move %@ items";
"Queue file operations" = "Queue file operations";
"Stopping…" = "Stopping…";
"The item \"%@\" cannot be verified. That does not mean it was not copied properly." = "The item \"%@\" cannot be verified. That does not mean it was not copied properly.";
"The item \"%@\" is locked and cannot be deleted. Do you want to unlock and delete it?" = "The item \"%@\" is locked and cannot be deleted. Do you want to unlock and delete it?";
"The item \"%@\" is too big for destination file system." = "The item \"%@\" is too big for destination file system.";
"Verification failed for the item \"%@\"." = "Verification failed for the item \"%@\".";
"Waiting to copy \"%@\" to \"%@\"" = "Waiting to copy \"%@\" to \"%@\"";
"Waiting to delete files…" = "Waiting to delete files…";
"Waiting to empty the Trash…" = "Waiting to empty the Trash…";
"Waiting to move \"%@\" to \"%@\"" = "Waiting to move \"%@\" to \"%@\"";
"You don't have sufficient permissions to delete the item \"%@\"." = "You don't have sufficient permissions to delete the item \"%@\".";
"You don't have sufficient permissions to move the item \"%@\"." = "You don't have sufficient permissions to move the item \"%@\".";
"You don't have sufficient permissions to read the item \"%@\"." = "You don't have sufficient permissions to read the item \"%@\".";
"You don't have sufficient permissions to write into the item \"%@\"." = "You don't have sufficient permissions to write into the item \"%@\".";
"destination checksum: %@" = "destination checksum: %@";
"destination: %@" = "destination: %@";
"item: %@" = "item: %@";
"source checksum: %@" = "source checksum: %@";
"source: %@" = "source: %@";
